<template>
  <headerShop />
  <div>Уход за комнатными растениями — приятное занятие,
     которое может превратиться в настоящее хобби.
      Существует несколько важных правил, которые позволяют содержать домашний садик в порядке и красоте (и они под силу не только профессионалам). Вам осталось прочитать статью и вооружиться терпением: потребуется время, чтобы ваша герань расцвела в полную мощь, но ожидание того стоит! 

Основные правила ухода за комнатными растениями
Каждый цветок требует индивидуального подхода: понаблюдайте несколько дней за грунтом и самочувствием растения. Главное правило — избегайте крайностей. Чрезмерный полив или высушивание, избыток солнечного света или темнота — все это губительно: цветы не любят экстремальных условий, всегда лучше придерживаться золотой середины. Не забывайте удалять засохшие листья и лепестки, опрыскивать и удобрять растение.


Самые важные параметры ухода за цветком:

температура;
свет;
влажность;
питательные вещества.
Режимы полива, освещения и удобрения могут отличаться в зависимости от времени года, периода покоя или цветения. 

Беседка в лесу
Беседка в лесу
10 March
22:35 - 23:05	$71.43 84.03
4.9 1.4K	2.14 
Сиреневый рай
Сиреневый рай
10 March
22:35 - 23:05	$42.01
4.9 1.4K	1.26
Температурный режим в уходе за цветами
Растения не зря получили название «комнатные» — им действительно комфортно при такой температуре. Большинство цветов развиваются лучше всего при 13-24 градусах, и только экзотические сорта требуют более высоких показателей. Некоторые наоборот лучше растут в холоде. Для них максимальная отметка тепла — 16 градусов: при более высоких режимах листья начинают портиться.

Теплолюбивые растения расцветают при температуре от 16 градусов тепла. Большинство цветов способны выдержать небольшие отклонения от нормы без видимого ущерба. Они смогут пережить некоторый период в холоде или жаре. Главное — избегать резких перепадов температур. Только кактусы и суккуленты могут справиться с неожиданной сменой режима: в природе они обитают в местах, где днем жарко, а ночью прохладно.


Освещение для растений
Чтобы цветок мог расти и развиваться, важно обеспечить для него подходящий режим освещения. Если это условие не выполняется, то процессы синтеза замедляются, цветок не получает нужных питательных веществ и начинает погибать. Самый простой способ обеспечить доступ к свету — поставить растение у окна. Можно использовать и искусственное освещение (не менее 12 часов в день). 

Не забывайте про такой параметр, как интенсивность освещения. Одни растения требуют яркого солнечного света и тянутся к нему, а другие лучше растут в тени. Регулировать яркость освещения можно и в пределах одной комнаты. Достаточно отойти на несколько шагов от окна и интенсивность света уменьшится в половину. Если уйти вглубь комнаты, свет сократится на 95%. Выбрав подходящее для цветка место, вы увидите, как он активно растет и цветет.

Признаки недостатка света:

бледность листьев;
наклон в сторону окна;
отсутствие цветов;
слишком вытянутые стебли;
сухие нижние листья.
Наблюдая эти признаки, нужно как можно скорее увеличить количество света, перенести горшок в другое место или установить источник искусственного освещения. 


Признаки избытка света:

темные и красные пятна на листьях;
блеклость;
вялость растения. 
Зимой все растения лучше размещать на подоконнике. Короткий световой день не помешает и тем цветам, которые зимой находятся в состоянии покоя.

Полив комнатных растений
Частота полива зависит не только от типа цветка, но также от температуры воздуха, влагоемкости почвы, освещения и многих других особенностей. Алоэ, агава и другие растения с сочными листьями требуют меньше влаги, чем гибискусы и другие виды с крупными листьями. Луковичным растениям противопоказан чрезмерный полив — луковица может просто сгнить.

Обильного полива требуют растения цветущие и находящиеся в фазе роста, с большим количеством листьев, с мощной корневой системой. Дополнительная влага понадобится цветкам в глиняных горшках с крупными дренажными отверстиями. Сигналом к частому поливу считается и жаркая погода, и сухой теплый воздух зимой. При любых сомнениях помните: лучше поливать понемногу и часто, чем редко и обильно.


Для полива больше всего подходит мягкая дождевая вода. Водопроводную лучше предварительно пропустить через фильтр, чтобы исключить из нее соли, которые противопоказаны азалиям, орхидеям, папоротникам, камелиям. Чтобы смягчить воду, в нее можно добавить древесную золу (3 г на литр) или торф (10 г на литр). Подойдет также кипяченая вода.

Обобщенный режим полива в разные времена года:

лето — каждый день;
весна — через день;
осень — каждые 2-3 дня;
зима — раз в 2 недели.
Внимательно присмотритесь к цветам. Заметили, что листья поникли, бутоны завяли, а земля сухая? Срочно спасайте питомца: все говорит о недостатке воды. Об избытке влаги можно судить по коричневым кончикам листьев, налете на стеблях, плесени на поверхности земли и замедлению роста. В этом случае уберите влагу с помощью бумажных салфеток и проверьте состояние корневой системы. Если она повреждена, то попробуйте удалить потемневшие и подгнившие корни при помощи обычных ножниц, а затем посадите цветок в новую почву. 

Как и чем подкармливать растения?
Если растения страдают от недостатка питания, им требуется дополнительная подкормка: почва истощается и не может дать нужных веществ. В таком случае прежде всего нужно пересадить растение в новый грунт, а через 2 месяца начать подкармливать его. Удобрения понадобятся и в том случае, если вы посадили растение в неподходящий грунт. Понять, какого именно компонента не хватает для нормального роста тяжело, поэтому лучше всего пересадить растение.


Удобрять рекомендуется только здоровые растения в период их цветения и роста. В регулярной подкормке особенно нуждаются быстрорастущие цветы. Вносить удобрения в сухом виде не стоит — так можно повредить корни. Лучше развести вещества с водой и поливать землю. Удобрения делятся на:

азотные;
фосфорно-кислые;
калийные.
Азотные усиливают рост стеблей и листьев, но их избыток грозит грибковыми заболеваниями и задержкой цветения. Фосфорно-кислые способствуют появлению большего количества почек и длительному цветению. Калийные усиливают рост и цветение, поэтому используются в период появления бутонов. Избыток удобрений всегда негативно сказывается на растениях, поэтому их количество важно контролировать и подбирать оптимальный объем.

Влажность воздуха в уходе за растениями
Недостаточная или чрезмерная влажность воздуха тоже отражается на состоянии комнатной флоры. Летом и весной влажность воздуха в квартире не опускается ниже 50%, а зимой воздух становится сухим из-за отопления. Самый простой способ поддерживать нужный уровень влаги в воздухе — это опрыскивание. Большинство растений можно опрыскивать ежедневно. Нельзя опрыскивать фиалки, глоксинии и другие цветы с бархатистыми листьями.

Оптимальные условия для опрыскивания — температура 24-26 градусов. В жару листья опрыскивать нельзя: это приведет к ожогам. Влажность воздуха можно повысить с помощью больших емкостей воды или полотенца: поместите его на батарею и регулярно смачивайте. Также поможет специальная техника — увлажнители, которые сами регулируют количество влаги.

Попробуйте завести свой сад и вы увидите, как изменится ваше настроение: уход за растениями может подарить гармонию в душе. Ведь это так приятно: смотреть на пышную зелень, которая распустилась на подоконнике благодаря вашим усилиям и заботе. </div>
  <footerComponent />
</template> 

<script>
import headerShop from "@/components/V-headerShop.vue";
import footerComponent from "@/components/V-footer.vue";
export default {
  components: {footerComponent, headerShop,},
  name: 'advice'
}
</script>

<style>


</style>  