<template>
  <headerShop />
  <div>
  <p>Горячая линия Боксберри</p>
  <p>Пункты выдачи посылок, пересылаемых компанией Боксберри расположены в более чем 400</p>
  <p>городах России. Большое количество клиентов порождает массу вопросов,</p>
  <p>как рассчитать стоимость отправления онлайн,</p>
  <p>какие требования предъявляются к посылке,</p>
  <p>кто является партнерами компании,</p>
  <p>как заказать доставку и отслеживать отправление дистанционно и т. д.</p>
  <p>Служба поддержки создана, чтобы помочь клиентам решить все возникающие проблемы, </p>
  <p>оказать своевременную и быструю помощь пользователям.</p>


<p>РЕКЛАМА | SRAVNI.RU</p>
<p>Телефон горячей линии Боксберри 8-800</p>
<p>Другие способы связи</p>
<p>По каким вопросам специалисты смогут помочь?</p>
<p>По каким вопросам поддержка помочь не сможет</p>
<p>Время ответа и компетентность специалистов</p>
<p>Обратиться в службу доставки можно через телефон техподдержки,</p>
<p>через сайт или социальные сети. Разберем подробнее все способы.</p>
<p></p>
<p>Телефон горячей линии Боксберри 8-800</p>
<p>Самым популярным способом является звонок на бесплатную линию доставки: 8 800 234-80-00.</p>

<p>Его можно найти на официальном сайте компании в интернет: https://boxberry.ru/.</p>

<p>Дополнительный телефон для покупателей в Москве: +7-499-391-56-22</p>

<p>>Другие способы связи</p>
<p>В зависимости о цели обращения, дополнительные способы связи с компанией будут разными.</p>

<p>Они представлены в разделе «Контакты», расположенном на главной странице сайта:</p>
  </div>
  <footerComponent />
</template> 

<script>
import headerShop from "@/components/V-headerShop.vue";
import footerComponent from "@/components/V-footer.vue";
export default {
  components: {footerComponent, headerShop,},
  name: 'contacts'
}
</script>

<style>
  

</style>  